/* action icon */
"NSActionTemplate" = "アクション";

/* add icon */
"NSAddTemplate" = "追加";

/* advanced icon */
"NSAdvanced" = "詳細";

/* generic application icon */
"NSApplicationIcon" = "アプリケーションアイコン";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "消音";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "音量 - 高";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "音量 - 低";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "音量 - 中";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "音量 - 切";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "ブックマーク";

/* caution icon */
"NSCaution" = "警告";

/* color panel icon */
"NSColorPanel" = "カラーパネル";

/* column view icon */
"NSColumnViewTemplate" = "カラム表示";

/* computer icon */
"NSComputer" = "コンピュータ";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "ドロップダウン";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "フルスクリーンに入る";

/* everyone icon */
"NSEveryone" = "全員";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "フルスクリーンを解除";

/* fast forward icon */
"NSFastForwardTemplate" = "早送り";

/* cover flow view icon */
"NSFlowViewTemplate" = "Cover Flow 表示";

/* generic folder icon */
"NSFolder" = "フォルダ";

/* burnable folder icon */
"NSFolderBurnable" = "ディスク作成フォルダ";

/* smart folder icon */
"NSFolderSmart" = "スマートフォルダ";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "リンク先に移動";

/* font panel icon */
"NSFontPanel" = "フォントパネル";

/* go left icon */
"NSGoLeftTemplate" = "左に移動";

/* go right icon */
"NSGoRightTemplate" = "右に移動";

/* home icon */
"NSHomeTemplate" = "ホーム";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat シアター";

/* icon view icon */
"NSIconViewTemplate" = "アイコン表示";

/* info icon */
"NSInfo" = "情報";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "無効なデータ";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "左矢印";

/* list view icon */
"NSListViewTemplate" = "リスト表示";

/* lock icon */
"NSLockLockedTemplate" = "ロック";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "解除されたロック";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "複数の書類";

/* network icon */
"NSNetwork" = "ネットワーク";

/* path icon */
"NSPathTemplate" = "パス";

/* pause icon */
"NSPauseTemplate" = "一時停止";

/* play button icon */
"NSPlayTemplate" = "再生";

/* preferences icon */
"NSPreferencesGeneral" = "環境設定";

/* next icon */
"NSPrivateArrowNextTemplate" = "次へ";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "前へ";

/* chapters icon */
"NSPrivateChaptersTemplate" = "チャプタ";

/* Quick Look icon */
"NSQuickLookTemplate" = "クイックルック";

/* start recording icon */
"NSRecordStartTemplate" = "記録を開始";

/* stop recording icon */
"NSRecordStopTemplate" = "記録を停止";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "更新";

/* refresh icon */
"NSRefreshTemplate" = "更新";

/* remove icon */
"NSRemoveTemplate" = "取り除く";

/* reveal icon */
"NSRevealFreestandingTemplate" = "表示";

/* rewind icon */
"NSRewindTemplate" = "巻き戻し";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "右矢印";

/* script (as in applescript) icon */
"NSScriptTemplate" = "スクリプト";

/* share icon */
"NSShareTemplate" = "共有";

/* skip ahead icon */
"NSSkipAheadTemplate" = "前へスキップ";

/* skip back icon */
"NSSkipBackTemplate" = "後ろへスキップ";

/* slidehow icon */
"NSSlideshowTemplate" = "スライドショー";

/* smart item icon */
"NSSmartBadgeTemplate" = "スマートアイテム";

/* status available icon */
"NSStatusAvailable" = "使用可能";

/* status unavailable icon */
"NSStatusNone" = "使用可能状況なし";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "一部使用可能";

/* status unavailable icon */
"NSStatusUnavailable" = "使用不可";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "進行状況の停止";

/* stop progress icon */
"NSStopProgressTemplate" = "進行状況の停止";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "ブックマーク";

/* trash (empty) icon */
"NSTrashEmpty" = "ゴミ箱";

/* trash (full) icon */
"NSTrashFull" = "ゴミ箱がいっぱいです";

/* user icon */
"NSUser" = "ユーザ";

/* user accounts icon */
"NSUserAccounts" = "ユーザアカウント";

/* group icon */
"NSUserGroup" = "グループ";

/* guest user icon */
"NSUserGuest" = "ゲスト";

